#version: 0.2
e s</w>
e n
o n
o u
q u
a n
d e</w>
a i
t i
l e</w>
e s
r e</w>
en t</w>
o n</w>
l a</w>
e r
e u
qu e</w>
e t</w>
p a
n e</w>
e m
l es</w>
p r
i s
ou s</w>
t r
i n
e r</w>
o r
o m
a u
o i
e n</w>
c e</w>
s i
d es</w>
e l
on s</w>
t e</w>
l i
a v
c h
es t</w>
a ti
c on
a r
p l
u n</w>
s u
en t
m e</w>
p ou
d i
u ne</w>
em ent</w>
r é
r i
d é
n ous</w>
t re</w>
an s</w>
c om
c i
ai s</w>
a l
pr o
e t
ai t</w>
an t</w>
s e</w>
qu i</w>
eu r
a t
on t</w>
l '</w>
t é</w>
v i
r e
i l</w>
d u</w>
p o
pa r
l '
d ans</w>
pou r</w>
d '</w>
ati on</w>
a p
i l
pa s</w>
a c
pl u
a m
o p
ou r
é t
n i
eu r</w>
a b
e x
a u</w>
i m
d '
a g
su r</w>
j e</w>
f i
ti on</w>
el le</w>
t s</w>
g r
ou v
t é
v ous</w>
ai n
s s
plu s</w>
o l
t ou
t u
p or
c u
n o
e z</w>
e c
e ,</w>
en d
c es</w>
r es</w>
t es</w>
qu '</w>
et te</w>
au x</w>
r es
on n
t er
m es</w>
i s</w>
è s</w>
f ai
E t</w>
p er
c ette</w>
a i</w>
é r
oi r</w>
m ent</w>
eu x</w>
s ont</w>
b i
f or
è re</w>
m o
eur s</w>
d u
pr é
p u
pa r</w>
ent s</w>
e c</w>
av ons</w>
v o
s i</w>
f f
e .</w>
l u
é g
t er</w>
m is
av ec</w>
J e</w>
ê tre</w>
s t
oi s</w>
n '</w>
e v
c er
c '</w>
op é
é e</w>
t en
eur opé
s ,</w>
c o
m on
ai ent</w>
u s
é es</w>
con s
ch o
c a
é s</w>
l ement</w>
en s</w>
a s
par ti
j our
I l</w>
s ou
si on</w>
por t
c r
o u</w>
h u
g u
b l
an ce</w>
N ous</w>
tou t</w>
en ce</w>
qu es</w>
po s
f ait</w>
d is
ap p
ti ons</w>
oi t</w>
m ê
m ais</w>
j '</w>
c ou
c e
é té</w>
v e</w>
s er
l eur</w>
er s</w>
e l</w>
p e
m i
fai re</w>
europé en
d ev
com m
é n
s on</w>
s es</w>
p en
o b
il s</w>
d r
tr av
mê me</w>
m é
bi en</w>
an ts</w>
C om
tr ès</w>
is s
i e</w>
com me</w>
ati on
a l</w>
s .</w>
r ai
qu el
p eu
o i</w>
a d
per s
ét ait</w>
C '</w>
è me</w>
v ou
tr u
r ap
no tre</w>
ent ,</w>
an t
an g
qu '
pa y
ou r</w>
l ’
in ter
i t</w>
f in
c i</w>
L es</w>
v oir</w>
u r
t ant</w>
s y
on ne</w>
f a
em ents</w>
a li
té s</w>
tr i
p i
im port
f on
en ti
em b
el les</w>
an d</w>
é ri
é l
s e
on c</w>
n ouv
em p
c our
an d
al l
ai re</w>
ab le</w>
M ais</w>
L e</w>
L a</w>
- -</w>
po li
l s</w>
g n
d em
an c
ag e</w>
U ni
vi e</w>
qu es
pou r
or s</w>
m in
m et
m ar
m an
l is
is t
en tr
ec ti
d ’
ain s</w>
trav ai
t at
s ol
po si
pay s</w>
mis sion</w>
m ati
l à</w>
f ois</w>
e u</w>
cho se</w>
c or
c ol
b e
at t
al ement</w>
v is
u ni
j us
in té
g ar
f r
di t</w>
co re</w>
cer t
P ar
tr es</w>
tr an
ti que</w>
si d
s a</w>
no s</w>
mon de</w>
ff ér
di ffér
ce la</w>
c l
è res</w>
É tat
v ent</w>
tu re</w>
tr ouv
t ous</w>
o y
es s
es .</w>
en core</w>
cou p</w>
b u
av oir</w>
an n
u ti
s '</w>
re c
ouv er
l l
i r</w>
e il
c ré
c ri
a ss
ç a</w>
v er
u n
u e</w>
sy st
qu oi</w>
pe ti
fi n</w>
be au
au ss
Uni on</w>
0 0</w>
tran s
tr ai
s -
l le</w>
g e</w>
européen ne</w>
en f
d eux</w>
ch e</w>
auss i</w>
au tre</w>
a t</w>
a le</w>
é ch
v en
pré s
pou v
pen s
oi re</w>
o ù</w>
jour d'
jourd' hu
for m
end re</w>
au t
ati ons</w>
C on
C e</w>
ti tu
res s
peu t</w>
m on</w>
m il
m ent
f fi
dé c
con tre</w>
b le</w>
au tres</w>
al is
M on
é con
écon om
uti lis
tru c
t emp
su r
parti cu
or d
i que</w>
em pl
em i
cu l
c ation</w>
beau coup</w>
b r
an te</w>
Com mission</w>
ti onn
t -
si eur</w>
ré sid
par ce</w>
p end
p e</w>
mil li
l ég
j am
in ci
h ist
g i
di rec
d s</w>
d onc</w>
con cer
com p
ain es</w>
Mon sieur</w>
État s</w>
v rai
vrai ment</w>
tr o
su is</w>
su i
s é
s '
r a
quel que</w>
pro du
pro bl
pr en
por t</w>
pa ss
oi n</w>
o c
nouv elle</w>
n u
n ation
i t
es ,</w>
e au</w>
col l
au r
an de</w>
ai ne</w>
P résid
J '</w>
Con se
vou l
t e
sol u
res p
r el
qu and</w>
pr emi
o is
jourd'hu i</w>
el lement</w>
el l
cho ses</w>
b li
an tes</w>
a les</w>
V ous</w>
I ls</w>
2 0
ég alement</w>
vo y
temp s</w>
s or
s om
s oit</w>
r en
pro c
pers onn
particu li
on .</w>
ob j
o ci
man i
l' Union</w>
j our</w>
g ens</w>
con n
con c
app li
a que</w>
E n</w>
é v
è mes</w>
vi r
v oi
u l
tou te</w>
syst ème</w>
s eu
re .</w>
r is
pu is</w>
pro gr
pro ch
pr ès</w>
pr is
pr endre</w>
poli tique</w>
po in
pen se</w>
p h
oi ts</w>
o t
mar ch
l eurs</w>
in s</w>
fa ç
ex p
em ent
d er
d e
com pl
ch ang
av ez</w>
ali té</w>
ain ten
ai res</w>
ac cor
O n</w>
I n
én ér
é qu
vo tre</w>
vis i
v re</w>
v es</w>
t eurs</w>
re ,</w>
rap port</w>
qu el</w>
pers onne</w>
or i
mé di
l ors</w>
jam ais</w>
j u
i r
i dé
hu m
f s</w>
f l
ex i
es oin</w>
en vir
en ces</w>
em ent,</w>
el s</w>
e ff
di re</w>
d es
b esoin</w>
an ti
an ci
a î
Q u
E ur
Conse il</w>
1 9
è g
v el
vel op
velop p
tou tes</w>
ti ve</w>
t ,</w>
su p
ri té</w>
r ement</w>
prés ent
pr inci
pos si
pe u</w>
o s</w>
n es</w>
n '
m om
m at
li té</w>
jour s</w>
in s
faç on</w>
dé velopp
d re</w>
d onn
d oit</w>
con tr
ch aque</w>
cert ains</w>
ca s</w>
c tion</w>
c el
au jourd'hui</w>
au c
ar ri
ann ées</w>
ainten ant</w>
C h
C e
v ais</w>
som mes</w>
si ons</w>
s oi
ri en</w>
r em
pro posi
ouver n
o g
n on</w>
n om
n ent</w>
m emb
l on
l er</w>
in i
i re</w>
h eur
gr ou
g énér
g ouvern
f il
f em
ent re</w>
d oi
d er</w>
comm un
com ment</w>
ar d</w>
ai ss
ai n</w>
Présid ent,</w>
Par lement</w>
v ers</w>
v ement</w>
travai l</w>
tou jours</w>
t ô
t ent</w>
t ation</w>
s se</w>
s oci
r èg
qu' il</w>
qu e,</w>
pu bli
pro j
pr is</w>
pend ant</w>
par t</w>
or s
on ,</w>
mo y
mo i</w>
met tre</w>
m or
m is</w>
j ou
import ant</w>
h om
gu es</w>
g é
for me</w>
eu re</w>
es si
enf ants</w>
end r
em bl
dem and
d' un</w>
d am
cr o
c et</w>
b re</w>
av ant</w>
at u
app el
al ors</w>
ain si</w>
ab i
a r</w>
S i</w>
P our</w>
L '</w>
Eur op
D onc</w>
A u
' est</w>
ét aient</w>
z -
vou dr
us si
u si
travai ll
tr ois</w>
ti ques</w>
t ement</w>
si g
s ci
ré p
ré alis
res .</w>
qu ’
qu er</w>
pr i
obj ecti
mom ent</w>
m es
lu i</w>
l e
l a
i ne</w>
i d
hist oire</w>
g an
fin anci
f ri
européen n
eu x
et s</w>
er g
er a</w>
dr oits</w>
différ ents</w>
d' une</w>
d om
cu rité</w>
cour s</w>
con ti
ch er
ce p
c le</w>
c au
c ar
b er
b a
ar ti
app elle</w>
anc er</w>
ac c
a y
a près</w>
a n</w>
V oi
U ne</w>
D ans</w>
ét ais</w>
é vi
é li
voudr ais</w>
v r
tô t</w>
t eur</w>
s emb
s ans</w>
ré gi
re gar
pu l
proc é
premi ère</w>
pr es
pou voir</w>
por te</w>
poin t</w>
personn es</w>
parti ci
p re</w>
ord in
no m</w>
n et</w>
milli ons</w>
mes u
m ents</w>
m al
m a
m '</w>
lu mi
li g
is ation</w>
in form
in di
gr and
fai s
f au
europé en</w>
es ti
en te</w>
ec tion</w>
d ont</w>
cons tru
concer ne</w>
con f
ch er</w>
b onne</w>
av ais</w>
at ten
ag es</w>
ac ti
Voi ci</w>
M .</w>
Europ e</w>
E n
E lle</w>
A fri
ét u
é cou
vi ent</w>
v u</w>
v eu
v eau</w>
v al
t u</w>
t oy
t ai
sé curité</w>
su s</w>
solu tion</w>
si m
si gn
si dé
semb le</w>
s û
rap port
r o
ques tions</w>
ques tion</w>
qu ement</w>
qu elle</w>
probl ème</w>
pr ati
pour quoi</w>
peu vent</w>
or gan
ni fi
n é
memb res</w>
mati ère</w>
m et</w>
m eil
lumi ère</w>
l ors
jus te</w>
j '
is i
inter nation
idé e</w>
i n</w>
i ci</w>
gé ni
gu e</w>
ffi ci
fa ci
ex pl
es p
er re</w>
entr e
ent es</w>
en ne</w>
en c
e aux</w>
du r
doi vent</w>
dev r
dev ons</w>
d ent</w>
cul ture</w>
cré er</w>
cro iss
con sidé
con fi
c an
at eur</w>
ant ,</w>
an ces</w>
Ce la</w>
A lors</w>
0 00</w>
ô le</w>
économ ique</w>
è rement</w>
voy ons</w>
v a</w>
trai n</w>
ten ir</w>
t h
syst èmes</w>
sui te</w>
su j
sou h
souh ai
sor te</w>
ser ait</w>
s ous</w>
s ex
s avez</w>
rép on
ré du
resp on
rai son</w>
qu a
pu iss
progr ès</w>
pro pre</w>
pr im
pouv ons</w>
pour r
pl an
peti tes</w>
peti te</w>
pass é</w>
par t
p s</w>
p le</w>
p es</w>
ois ,</w>
o de</w>
nom br
march é</w>
mani ère</w>
m usi
m er
m en
m aintenant</w>
lég is
légis l
la quelle</w>
l ar
is te</w>
ini ti
in no
gr ande</w>
g ag
fr on
eu ses</w>
eu s
et t
envir onn
ement .</w>
dr oit</w>
di s</w>
der ni
d é</w>
cons équ
cons om
concer n
conc lu
ci toy
ci r
ch i
ca r</w>
c ô
b o
av aient</w>
aur a</w>
au v
atu re</w>
ation .</w>
ar i
am end
ac tu
ab or
ab l
a fin</w>
a f
a ce</w>
T ou
R i
Qu and</w>
- ce</w>
én or
én erg
él é
é cri
è m
è ce</w>
â ce</w>
voul ons</w>
vi ces</w>
v eil
u s</w>
u i</w>
tro p</w>
tri bu
trav ers</w>
ti on.</w>
te ch
t y
sou s-
sig nifi
ser vices</w>
s tri
s tr
s avoir</w>
s an
s ais</w>
règ les</w>
resp ec
res te</w>
re présent
qu i
procé du
pro t
pro po
propo s</w>
pris es</w>
princi pa
pr ouv
pouv ez</w>
pour ri
por ter</w>
plu tôt</w>
particuli er</w>
par l
pa sse</w>
pa g
p é
p ai
our ri
ou ti
or is
on s,</w>
o s
n ourri
li gn
l o
l les</w>
l an
jus qu'</w>
j eu
inté ri
inté gr
import ante</w>
im porte</w>
il l
i ques</w>
i g
gr é</w>
gar anti
fon c
fa ce</w>
exp li
eu se</w>
er ci
enti fi
e z-
déc isi
différ entes</w>
dem ande</w>
d ou
cu r
cour ag
consom mat
considé r
con t
con st
con di
com mission</w>
co op
ba se</w>
b on</w>
av ait</w>
auc un</w>
att a
ati f</w>
at eurs</w>
ar t</w>
appli cation</w>
all er</w>
all ait</w>
accor d</w>
abi lité</w>
a s</w>
a me</w>
S u
P our
In ter
D e</w>
D e
Com mis
C es</w>
Afri que</w>
ê tes</w>
ê te</w>
équ i
énerg ie</w>
él ec
é ré
è ne</w>
État s-
vo s</w>
visi on</w>
vi t
ven ir</w>
uni vers</w>
té l
truc ture</w>
trouv é</w>
tr a
ten u</w>
t- il</w>
sû r</w>
su l
sou ti
solu ment</w>
soi ent</w>
si x</w>
si tu
ser v
s ouv
s ai
ré fl
ré c
respon s
res ter</w>
re conn
re cher
qu' elle</w>
pré sid
proposi tion</w>
progr am
procédu re</w>
pro fon
pren nent</w>
pr om
pr it</w>
possi ble</w>
posi tion</w>
pos é</w>
poli tiques</w>
po pul
pl ace</w>
per met
p éri
p li
p ec
ol og
ol lar
ollar s</w>
objecti f</w>
né c
n ’
n er</w>
mé ri
moy en</w>
mon tr
mon di
mo ins</w>
m er</w>
m ag
lu t
lon g</w>
le quel</w>
jus ti
j à</w>
iss ant</w>
ins titu
inno v
in t
in st
im médi
hum ains</w>
hom me</w>
gu erre</w>
g l
for c
fem me</w>
fau t</w>
f u
f ont</w>
f ois,</w>
f ac
expl oi
ex emp
eux i
européenn e.</w>
et tes</w>
et ,</w>
es se</w>
es prit</w>
entr er</w>
em ment</w>
el on</w>
eff ecti
e -
développ ement</w>
dé tai
dé s
dé mo
dé jà</w>
dé fin
dé b
donn ées</w>
direc tive</w>
dev en
d ollars</w>
cr ois</w>
coop ér
conti nu
cons titu
concern ant</w>
compl è
comp te</w>
commun aut
comm er
coll è
cl ai
citoy ens</w>
chang ement</w>
ch ar
cert aines</w>
cau se</w>
c 'est</w>
bi lité</w>
b les</w>
av is</w>
av ant
ation ,</w>
ati ve</w>
at s</w>
ass ez</w>
arri v
an im
am ment</w>
ai se</w>
ag ri
af fai
acti vi
acc ès</w>
ab solument</w>
ab les</w>
T r
R ussi
Pour quoi</w>
P ar</w>
M al
Com ment</w>
20 0
1 0</w>
- vous</w>
œ u
ê ts</w>
étu di
ét ab
étab li
écou ter</w>
économ iques</w>
économ ie</w>
é tr
é cu
Ç a</w>
z on
vr ai</w>
vi ol
veu t</w>
v ue</w>
té ri
té e</w>
tu r
trouv er</w>
travaill eurs</w>
ti r
t- être</w>
t ot
t els</w>
suj et</w>
sui v
su b
ss embl
signifi e</w>
si è
si eurs</w>
seu lement</w>
ser ont</w>
ser a</w>
s en
s elon</w>
s avons</w>
réfl éch
ris que</w>
ris qu
ri r</w>
rai s
r ôle</w>
r ou
r ent</w>
qu ant</w>
péri ode</w>
prés ent</w>
proj et</w>
produ ction</w>
proc es
probl èmes</w>
pro b
pres sion</w>
plu part</w>
plan è
per met</w>
particuli èrement</w>
partici pa
parti e</w>
pa ce</w>
pa c
ori tés</w>
on c
oi res</w>
o li
néc ess
nouv eau</w>
nourri ture</w>
nombr eux</w>
no t
ni veau</w>
n ég
n é</w>
n i</w>
n ature</w>
n at
mé can
musi que</w>
min u
mi li
mi eux</w>
mesu res</w>
ment aire</w>
meil leur</w>
m ement</w>
m e,</w>
m as
m a</w>
lors que</w>
li t</w>
li en</w>
l' Europe</w>
l oi</w>
l aiss
jou er</w>
jeu nes</w>
is se</w>
is e</w>
inté ress
inform ation</w>
in t</w>
in q</w>
in du
hist oires</w>
h é
h i
h ar
grou pe</w>
gr âce</w>
gr av
gr and</w>
g ment
g er</w>
g ent</w>
for mes</w>
fonc tionn
fon ds</w>
fil m</w>
fem mes</w>
f our
f ais</w>
exp éri
exemp le</w>
ex tr
es pace</w>
envir on</w>
entre prises</w>
ent e,</w>
ent .</w>
e f
déc ouver
déb at</w>
dé ci
direc ti
dev ant</w>
de vi
de puis</w>
d o
d g
cô té</w>
cré ation</w>
croiss ance</w>
cr oy
cr ati
cor ps</w>
constru ire</w>
confi ance</w>
comm enc
com mis
ca pa
ca dre</w>
c y
c elle</w>
c am
c ains</w>
bu t</w>
bu dg
b ou
b e</w>
au x
atten tion</w>
att end
as sur
as pec
arti cle</w>
ar ds</w>
ann ée</w>
ang e</w>
amend ements</w>
am bi
al u
ai de</w>
ag it</w>
ad ame</w>
ac cu
ac cep
ab ri
a ff
U E</w>
Russi e</w>
Ri res</w>
Par ce</w>
M aintenant</w>
M adame</w>
L '
J '
Inter net</w>
E s
C or
C 'est</w>
A ssembl
A l
20 1
2 0</w>
- ci</w>
élé ments</w>
é pi
é mis
é e.</w>
é co
è tre</w>
États- Uni
États-Uni s</w>
voul ez</w>
voi e</w>
ven u</w>
veil l
v éri
v ont</w>
v ol
v eaux</w>
utilis er</w>
uni que</w>
u m</w>
u i
tél é
té ,</w>
ty pe</w>
tu re.</w>
truc tion</w>
trouv e</w>
trans par
trai té</w>
ti ss
ti f</w>
te fois,</w>
t om
t ellement</w>
t elle</w>
t el</w>
t aux</w>
t an
t .</w>
souti en</w>
sou tenir</w>
sol aire</w>
sim pl
simpl ement</w>
si r</w>
si on.</w>
si on,</w>
sex u
seu le</w>
sci entifi
sci ence</w>
san té</w>
s ent
s ens</w>
s ence</w>
s em
s ec
réc emment</w>
ré ussi
ré sul
ré se
ré g
ri di
ress our
ressour ces</w>
respec t</w>
res ,</w>
ren forc
rem erci
rem ar
rel ation</w>
re au</w>
rap i
r om
r an
quel ques</w>
qua tre</w>
qu ée</w>
q u</w>
prot ection</w>
proposi tions</w>
proch aine</w>
proces sus</w>
pro pr
propr es</w>
pro f
prim er</w>
pr ét
pourr ait</w>
pos er</w>
por té</w>
popul ation</w>
poli ti
poin ts</w>
plu sieurs</w>
pl ac
pi èce</w>
pers p
persp ecti
permet tant</w>
participa tion</w>
partici p
parti r</w>
parti es</w>
part ag
par ler</w>
par le</w>
par er</w>
pa u
p u</w>
on -
ol o
oi r
oi ,</w>
objecti fs</w>
o ffici
o ff
o -
nouv eaux</w>
nom bre</w>
n' a</w>
n oir</w>
mor t</w>
mo teur</w>
mis e</w>
met t
m é</w>
m ul
m ou
m i</w>
m auv
mauv aise</w>
m al</w>
m ain</w>
m ai
m '
l’ Union</w>
li vre</w>
li b
l ev
l ement,</w>
ju ridi
jourd'hu i
jour n
is ent</w>
in fr
infr as
in for
in es</w>
import ance</w>
immédi at
im um</w>
im ages</w>
i ons</w>
heur eux</w>
h on
grou pes</w>
gr an
gouvern ements</w>
gouvern ement</w>
g en
g e
fron ti
fon dam
fondam ent
fon d
fl exi
fin anc
fi er</w>
fai ts</w>
faci le</w>
f er
f en
f abri
ex te</w>
ev oir</w>
euxi ème</w>
eus ement</w>
europé ens</w>
eur s.</w>
eur ,</w>
et é</w>
ess enti
ess ay
es t-
er ,</w>
environn ement</w>
ent en
enf ant</w>
en semble</w>
en nent</w>
en gag
effecti vement</w>
ec i</w>
e ffi
d’ un</w>
détai ls</w>
démo crati
défin i
déci dé</w>
dur able</w>
donn er</w>
di ffici
d onne</w>
d avant
davant age</w>
cu p
cu le</w>
cri t
coopér ation</w>
conséqu ences</w>
complè tement</w>
commer ce</w>
comm ence</w>
com b
collè gues</w>
char ge</w>
ch ez</w>
ch am
c inq</w>
c ap
cap it
budg et</w>
b es</w>
av en
aut oris
au gment
att e
ati ves</w>
at ég
arri ve</w>
ar m
ap prouv
ap par
ant s,</w>
an al
alis ation</w>
ali tés</w>
al ,</w>
ai res.</w>
affai res</w>
ad op
accor ds</w>
ac tion</w>
ab sence</w>
ab lement</w>
a si
a ch
a ,</w>
U n</w>
P er
Mal gré</w>
M on</w>
M me</w>
L i
In de</w>
E lles</w>
Com me</w>
Ch ine</w>
C ette</w>
C et</w>
3 0</w>
- t-il</w>
ê tres</w>
évi ter</w>
évi dent</w>
év alu
établi r</w>
ét end
ét ap
ét ant</w>
éré s</w>
ér er</w>
équi pe</w>
éli or
éli ci
él è
ég alité</w>
è rent</w>
è re,</w>
ç ons</w>
â ge</w>
à -
zon e</w>
y er</w>
vou li
voi ci</w>
vo ter</w>
vo te</w>
vo is
vi vre</w>
vi e
veu l
veul ent</w>
ver s
v ê
v res</w>
utilis é</w>
u x
té .</w>
truc tur
transpar ence</w>
tr on
tr e,</w>
tou r</w>
ti ent</w>
ter re</w>
ter min
ter mes</w>
tech ni
tech n
t on</w>
t elles</w>
t at</w>
t able</w>
sy m
sup pl
suppl é
su ff
souv ent</w>
sou lign
sou dre</w>
soci été</w>
soci ét
siè cle</w>
sim ple</w>
sig ne</w>
sem aines</w>
se in</w>
scientifi ques</w>
s' agit</w>
s éri
s si
s ph
sph ère</w>
s enti
s av
s auv
rése au</w>
répon ses</w>
réalis é</w>
ré soudre</w>
ré solution</w>
ré ellement</w>
ré e</w>
ré alité</w>
ri s</w>
regar de</w>
regar d
recher che</w>
re gr
rapport eur,</w>
rap id
rapid ement</w>
ra con
r êts</w>
r l
r appel
r a</w>
quel s</w>
quel les</w>
qu ées</w>
qu é</w>
qu ons</w>
publi c</w>
pré visi
pré f
prof essi
professi onn
produ it</w>
pris e</w>
pri x</w>
pren d</w>
premi er</w>
prati ques</w>
prati que</w>
posi tions</w>
po se</w>
planè te</w>
pl antes</w>
pl ai
pi t
pi r
peti ts</w>
peti t</w>
perspecti ve</w>
pend ant,</w>
particu les</w>
par aî
par all
parall è
pac t</w>
p ê
p oi
p an
ouv rir</w>
outi ls</w>
organ is
onn es</w>
on g
oli d
oc k
ob lig
o ti
o t</w>
not amment</w>
n or
n on-
n eu
mécan ique</w>
moy ens</w>
mor ce
mon tre</w>
mo in
mo der
milli ards</w>
meil l
meill eure</w>
mat éri
mar che</w>
mai son</w>
ma x
m ois</w>
lign es</w>
li eu</w>
li ber
lan gue</w>
l' homme</w>
l' empl
l' absence</w>
l es
l ec
l anc
k s</w>
justi ce</w>
ju g
jourd'hui ,</w>
is ter</w>
is .</w>
intéri eur</w>
inter prét
int el
intel lig
initi atives</w>
infras tructure</w>
infor mati
indi vi
in ég
in tro
in géni
in g</w>
in f
in dé
in croy
immédiat ement</w>
im pli
im pact</w>
i on</w>
i gn
i e.</w>
hu i</w>
hom mes</w>
h y
h or
h o
h as
has ard</w>
génér ation</w>
génér al</w>
grand s</w>
gl ob
gen re</w>
garanti r</w>
g â
fr oi
four ni
form é</w>
flexi bilité</w>
financi er
fin ,</w>
fi e</w>
fi cation</w>
fi c
fais ons</w>
f élici
f av
f am
ez- vous</w>
expéri ence</w>
exploi tation</w>
ex ist
ex empl
ex c
ex am
européenn e,</w>
européen ,</w>
eur .</w>
es dam
er t
entr aî
ent end
endr oits</w>
end ant</w>
en voy
en qu
en fin</w>
empl oy
emb re</w>
ell es
eff et</w>
e il</w>
e b</w>
découver t</w>
dé pu
dé f
dom aine</w>
dis t
dis position</w>
dis ent</w>
dis cu
di x</w>
devr aient</w>
des sus</w>
derni ères</w>
derni ère</w>
d ès</w>
d euxième</w>
crit ères</w>
cri min
conséqu ent,</w>
const ances</w>
consommat eurs</w>
cons truction</w>
conf ér
conf lit</w>
condi tions</w>
con tribu
con cur
comp li
communaut ai
commenc é</w>
com prendre</w>
com pr
coll ecti
co û
cl é
cl ar
cir constances</w>
ci té</w>
ch es</w>
ch ances</w>
cer veau</w>
cep tion</w>
cel ui</w>
cel lu
cau s
c s</w>
c op
c li
c eux</w>
ba s</w>
b â
b ri
b as
aven ir</w>
av is
aux .</w>
aur ait</w>
auc une</w>
au tour</w>
au tant</w>
at titu
aspec ts</w>
as tique</w>
ar gent</w>
ap pu
ap porté</w>
anal y
am élior
am is</w>
all ons</w>
al a
ain tes</w>
ain ement</w>
ai ll
ad hé
accu eil
ac teurs</w>
ac qu
ac ci
ab outi
a h
V i
Tou tefois,</w>
Tou t</w>
Su d</w>
S t
Présid ente,</w>
Par mi</w>
P u
P o
P eu</w>
P endant</w>
P a
O ui</w>
O u</w>
N or
N o
M essi
M esdam
M es</w>
L ’
G r
En fin,</w>
E )</w>
De puis</w>
Conse il
Commis sai
Ce pendant,</w>
B i
Au jourd'hui</w>
A v
A méri
5 0</w>
19 9
1 00</w>
0 ,</w>
- même</w>
œu vre</w>
ê mement</w>
évi d
évalu ation</w>
év én
évén ements</w>
év ol
évol u
étu de</w>
ét onn
ét oi
ét h
éth ode</w>
énor mes</w>
énor me</w>
én é
émis sions</w>
élec tri
él ection</w>
ég ard</w>
écri te</w>
éch ec
échec s</w>
éch ange</w>
é s.</w>
é po
épo que</w>
é e,</w>
é cr
é ,</w>
èm ement,</w>
è ge</w>
è de</w>
ç u</w>
vouli ez</w>
voul ais</w>
vis ag
vie w
vi lles</w>
vi lle</w>
vi eux</w>
vi ens</w>
vi endr
vi dé
ver tu</w>
ven tion</w>
val eur</w>
v u
v oit</w>
v oire</w>
v esti
v e.</w>
us cule</w>
u x</w>
u m
té s,</w>
té ger</w>
té es</w>
tu res</w>
tu ni
trouv ons</w>
tri ce</w>
travai lle</w>
travai l
trans porter</w>
trans port</w>
tran si
tra du
tot al</w>
tom b
tiss ement</w>
tionn el</w>
ti tre</w>
ti ment</w>
ti fs</w>
ti ers</w>
ter me</w>
ter me,</w>
ter a</w>
temp s,</w>
techni ques</w>
techn olog
tan dis</w>
t exte</w>
t est</w>
t ements</w>
t e.</w>
t e,</w>
t ard</w>
t ab
séri e</w>
sym bo
sur tout</w>
supplé ment
sup er</w>
suff is
su ffi
stri c
str ie</w>
str atég
souv en
souhai te</w>
sor mais</w>
sol uti
soci aux</w>
situ ation</w>
sign é</w>
si ve</w>
si té</w>
si s</w>
si l
sex e</w>
seu ls</w>
ser ons</w>
sent ent</w>
sec teurs</w>
s- mê
s-mê mes</w>
s ’
s té
s tructure</w>
s titu
s sions</w>
s pé
s olid
s avais</w>
s auc
s anc
s al
s aire</w>
régi on
ré uni
ré soluti
ré s
ré gu
ré formes</w>
ré f
ré es</w>
ré col
règ l
rl ande</w>
ris ques</w>
ri ez</w>
ri er</w>
respons abilité</w>
res tructur
res t
représent ants</w>
renforc er</w>
ren contr
ren c
rel i
rel ations</w>
rel atif</w>
regr ett
regrett able</w>
regar der</w>
reconn aî
recher ch
re vient</w>
re j
re f
re -
rappel er</w>
rapi de</w>
ra se</w>
ra k</w>
ra di
r é</w>
r ob
r et
r endre</w>
r empl
r ar
r ,</w>
qu’ à</w>
qu’ elle</w>
ques .</w>
ques ,</w>
quel qu'
quelqu' un</w>
qu' à</w>
qu' ils</w>
qu oti
quoti di
qu e.</w>
puiss ent</w>
puiss ance</w>
publi que</w>
pu isse</w>
présid ent</w>
présent er</w>
pré vu</w>
pré ci
pré c
proj ets</w>
program mes</w>
program me</w>
produ isent</w>
produ c
proch es</w>
proch aines</w>
pro vis
pro téger</w>
pro pos
principa ux</w>
princi pe</w>
pri vi
pres que</w>
pren ons</w>
premi ères</w>
pr eu
preu ve</w>
pourri ons</w>
pourri ez</w>
possi bilité</w>
pos és</w>
por tuni
plu s,</w>
plai sir</w>
pl om
pl au
pl ante</w>
ph rase</w>
ph on
peu t-être</w>
personn ellement</w>
per ts</w>
pens ée</w>
pens ez</w>
pens ait</w>
pass age</w>
particip er</w>
parl é</w>
par tout</w>
par ten
par fois</w>
pai r</w>
pa ti
p eur</w>
ors que</w>
organ isation</w>
ordin ateur</w>
ordin aire</w>
ord re</w>
op pos
op portuni
op ini
on s.</w>
om e</w>
olo gi
ois i
ois .</w>
oir s</w>
oi x</w>
oc cup
oc ca
obj et</w>
ob tenu</w>
ob s
o l</w>
o h</w>
o gue</w>
n’ est</w>
nég oci
nécess aires</w>
nu clé
nombr euses</w>
no s
ni g
neu f</w>
nation ales</w>
nat ur
n ue</w>
n eur
n e,</w>
n ,</w>
médi as</w>
mé ment</w>
mé d
mul ti
montr er</w>
montr ent</w>
mondi ales</w>
mom ents</w>
mo sphère</w>
min uscule</w>
min is
milli ers</w>
mili t
mi d
mesu re</w>
mer veill
memb res.</w>
max imum</w>
mati que</w>
man ie</w>
mal a
ma j
ma ch
m éthode</w>
m us
m uni
m ol
m oi,</w>
m enti
m au
mau vais</w>
législ ation</w>
législ ateur</w>
lég i
lég er</w>
lut te</w>
lu re</w>
lu i
lon gues</w>
lon g
lo ca
ll en</w>
liber té</w>
li bre</w>
les quels</w>
lanc é</w>
l' économie</w>
l' on</w>
l' inter
l' article</w>
l' application</w>
l' aide</w>
l' agri
l' UE</w>
l' O
l y
l our
l ois</w>
l og
l av
l ancer</w>
l am
k il
juridi que,</w>
ju di
judi ci
journ alis
jour s,</w>
jour d'</w>
jam bes</w>
j' y</w>
j ’
j eu</w>
it ec
iss ons</w>
iss ement</w>
is ter
is tant</w>
inég alités</w>
intégr ation</w>
inté rêts</w>
inté g
intro du
internation aux</w>
inter view
institu tions</w>
innov er</w>
indu strie</w>
indu stri
indivi du
incroy able</w>
in ée</w>
in vi
in ten
in si</w>
in qui
in ez</w>
in c
in ad
im ag
il le</w>
ig n</w>
idé es</w>
id entifi
i que,</w>
i ez</w>
i es</w>
i er</w>
hum aine</w>
hu it</w>
heur es</w>
har mon
h ou
h au
h abi
grou p
grav es</w>
grav e</w>
gran des</w>
gr ap
grap h
gar d
g o
g es
ges tion</w>
g a
ga z</w>
fronti ères</w>
fron t
froi d</w>
for te</w>
for t</w>
for ces</w>
fil le</w>
fi que</w>
fi ci
fais aient</w>
fai te</w>
fai ble</w>
faci lement</w>
fac teurs</w>
f allait</w>
ez- moi</w>
extr êmement</w>
expli cation</w>
exi g
exempl e,</w>
ex primer</w>
ex perts</w>
ex e</w>
eus ement,</w>
eur s,</w>
eu t-être</w>
et tre</w>
et -
esti me</w>
esp ère</w>
es t,</w>
es t
er r
er ait</w>
er ai</w>
er .</w>
environn ement
entr ée</w>
enti er</w>
enten du</w>
engag ements</w>
endr oit</w>
en visag
en suite</w>
en nes</w>
en courag
en contre</w>
en ci
en -
emb our
el l</w>
effi c
effic ac
e y</w>
e d</w>
e au
d’ une</w>
dés ar
défini tion</w>
décisi on</w>
dé sormais</w>
dé sign
dé posé</w>
dé mi
dé ch
déch ets</w>
du l
dr am
doi ve</w>
do cu
dis crimin
dis ait</w>
direc tement</w>
di ver
di té</w>
di am
di al
dial ogue</w>
devr ait</w>
devi ons</w>
dev oir</w>
des ign</w>
dem ain
d' application</w>
d ats</w>
d ang
d an
d -
cy ber
cul ation</w>
cr ise</w>
contr ôle</w>
contr ô
conti nue</w>
cont ac
constru it</w>
cons ac
conn aiss
confi r
conclu re</w>
conc evoir</w>
con v
con tenu</w>
con du
con ception</w>
compl exe</w>
commis saire</w>
comm uni
comm un</w>
com pris</w>
com port
com parer</w>
coll abor
co le</w>
clai rement</w>
clai r</w>
cir cu
ci vi
ci fique</w>
ci el</w>
ci ble</w>
cho is
chi ff
cher cher</w>
chang é</w>
chang er</w>
cham pi
ch oix</w>
ch itec
ch im
ch e
cert aine</w>
cer veaux</w>
cellu les</w>
cel ui
cel a,</w>
ca s,</w>
c ée</w>
c les</w>
c entre</w>
c end
c elles</w>
c aux</w>
c ations</w>
c al
c '
bâ timent</w>
br u
bou t</w>
bli c</w>
bl eu</w>
bl an
bi o
bi ais</w>
beau té</w>
b ur
b re
b onnes</w>
b ar
b an
ay ant</w>
aut h
aur ont</w>
au té</w>
au tr
au ssi
au jourd'hui,</w>
attitu de</w>
attend ons</w>
atta ques</w>
ation s.</w>
ati s
at mosphère</w>
assur er</w>
ass embl
ar isation</w>
ar chitec
ar ab
appu yer</w>
ap pro
ap er</w>
ant s.</w>
ann onc
anim aux</w>
analy se</w>
amélior er</w>
amend ement</w>
ali mentaire</w>
ali ment
al es.</w>
al .</w>
aiss ance</w>
aill eurs</w>
ai mer
ai me</w>
ai der</w>
ag nos
ag i
aff ec
actu ellement</w>
activi té</w>
accueil li
ac tive</w>
abouti r</w>
abl e.</w>
ab ord
a jou
Tr oisi
T rai
T i
T erre</w>
T E
Qu elle</w>
Pu blic</w>
Par lement,</w>
P ro
P r
P eut-être</w>
O 2</w>
N os</w>
N ord
N ig
Messi eurs,</w>
Mesdam es</w>
M a</w>
M a
L orsque</w>
In stitu
I rlande</w>
I rak</w>
I I
H er
H e
F ran
Es t</w>
E h</w>
D is
D i
D E)</w>
Conseil .</w>
Commissai re,</w>
Commis sion,</w>
Ch ar
C eci</w>
B r
B on
Av ec</w>
Assembl ée</w>
Améri cains</w>
Afri cains</w>
A u</w>
A p
A insi</w>
A c
7 0</w>
5 00</w>
4 7</w>
19 8
19 6
1 7
- là</w>
( DE)</w>
% .</w>
’ est</w>
œu r</w>
û t</w>
ê t</w>
ê cher</w>
évid ence</w>
év rier</w>
év ent
évent u
étudi er</w>
étudi ants</w>
étr ange</w>
étr ang
étoi les</w>
étend ard</w>
étap es</w>
ét ats</w>
ét abl
éré e</w>
ér é</w>
ér ons</w>
ér ales</w>
équi p
équip ement</w>
épi démi
énér alement</w>
énor mément</w>
élè ves</w>
élè bre</w>
électri que</w>
élec tron
écri re</w>
écr an</w>
écou te</w>
éco les</w>
éch ec</w>
é vo
é ti
é s,</w>
é pu
é prouv
é mo
é matique</w>
é m
ém erg
é es.</w>
é es,</w>
é di
é d
é col
é an
éan moin
éanmoin s,</w>
è tres</w>
è se</w>
è res.</w>
è res,</w>
è lement</w>
ç ant</w>
â le</w>
â che</w>
à- dire</w>
États- U
États-U n
États-Un is.</w>
É tat</w>
É cou
zon es</w>
y si
y s
y p
w er
wer Po
werPo int</w>
w eb</w>
vê tements</w>
vu e.</w>
voy ez</w>
voy ait</w>
voul oir</w>
vol u
volu me</w>
vol er</w>
vois ins</w>
voi x</w>
voi tures</w>
voi ture</w>
vo tent</w>
vo cation</w>
vit esse</w>
vit al</w>
vis é</w>
vis ent</w>
viol ations</w>
vidé o</w>
vi te</w>
vi t</w>
vi ll
vi gu
vigu eur</w>
vi es</w>
vi eil
vi de</w>
vi ction</w>
ver be
verbe -
ver b
ven us</w>
ven aient</w>
veill ance</w>
val eurs</w>
val ente</w>
v és</w>
v écu
v ois</w>
v et</w>
ux embour
ux ell
utilis er
utilis e</w>
utilis ation</w>
utilis ateurs</w>
utilis ant</w>
usi l</w>
us age</w>
ur ent</w>
uni quement</w>
uni fication</w>
un s</w>
un es</w>
ul téri
ultéri eure</w>
ul er</w>
u t</w>
u ss
u reau</w>
u p
u es</w>
u ci
u ,</w>
télé vision</w>
té s.</w>
tu r</w>
tu pé
tu e</w>
trouv ent</w>
tro vers
tro le</w>
tri ne</w>
tri che</w>
travaill é</w>
travaill er</w>
travail .</w>
trav aux</w>
transi t
transit oire</w>
trans met
tr op
tr iste</w>
tr im
tr aper</w>
tr ait</w>
tr a</w>
tou t,</w>
tot alement</w>
tir er</w>
tionn er</w>
tionn el
ti é</w>
ti vement</w>
ti s</w>
ti r</w>
ti ons.</w>
ti ons,</w>
ti nat
ti n
ti mis
ti er</w>
ti ens</w>
th é
th èse</w>
ter ri
ter r
terr oris
ter ais</w>
ter ,</w>
technolog ie</w>
te z-
tat s</w>
tai lle</w>
t ête</w>
t âche</w>
t s,</w>
t oi
t o
t ez</w>
t eux</w>
t eur.</w>
t es,</w>
