#version: 0.2
e n
e s</w>
o n
t i
o u
q u
d e</w>
a n
a i
e s
l e</w>
o n</w>
l a</w>
t r
e m
e r
e u
en t</w>
p r
i s
p a
e t</w>
o r
l es</w>
i n
s i
qu e</w>
o m
n e</w>
e r</w>
a ti
d es</w>
a u
r e</w>
l i
c on
e n</w>
ou s</w>
on s</w>
l '
en t
e l
c e</w>
o i
em ent</w>
s u
r é
a v
o p
d é
t e</w>
om m
a r
c h
p ou
c i
e ,</w>
eu r
d '
d i
es t</w>
tr e</w>
an s</w>
a l
u ne</w>
t é</w>
u n</w>
r i
p l
d u</w>
r e
a t
pr o
n ous</w>
ati on</w>
d ans</w>
an t</w>
e t
p o
r a
pou r</w>
ti on</w>
on t</w>
qu i</w>
m e</w>
a c
pa r
t é
e .</w>
n i
i l</w>
a u</w>
v i
s e</w>
f i
p or
ai t</w>
e x
t u
c omm
eu r</w>
pa s</w>
a b
ai s</w>
su r</w>
a g
op é
r es</w>
s ,</w>
a m
s s
c u
pr é
i m
t s</w>
pl u
e c
au x</w>
em ent
on n
t ou
o l
ou v
eur opé
i l
r es
en d
pa r</w>
si on</w>
ai n
t er
é g
c es</w>
j e</w>
a p
n o
plu s</w>
ou r
d u
s .</w>
el le</w>
ai re</w>
m o
f or
d e
c om
g r
qu '
europé en
et te</w>
n é
l ement</w>
em b
t en
ra p
c a
C omm
è re</w>
l ’
por t
p er
i s</w>
av e
eur s</w>
es ,</w>
f f
con s
J e</w>
eu x</w>
é t
b i
c ette</w>
è s</w>
p u
es .</w>
ti ons</w>
si d
s ou
t es</w>
c er
Comm is
d r
s ont</w>
s er
ati on
c l
s e
m es</w>
de v
v ous</w>
c r
oi t</w>
ê tre</w>
u r
c or
qu es</w>
ave c</w>
ati ons</w>
é r
a d
v o
g i
oi r</w>
s t
d ’
s é
d is
po li
' est</w>
I l</w>
U ni
o b
l '</w>
N ous</w>
c e
t at
poli ti
s i</w>
m ais</w>
par ti
é té</w>
t er</w>
en ce</w>
m ent</w>
an t
oi s</w>
m on
ent ,</w>
c o
pa y
é e</w>
g u
en s</w>
té s</w>
b l
ré sid
pr op
tou t</w>
P ar
Commis sion</w>
P résid
f in
p eu
s es</w>
a li
é s</w>
d '</w>
M on
v e</w>
prop o
o ci
j u
is s
s tr
b u
an ce</w>
comm e</w>
L a</w>
f ait</w>
e l</w>
C on
Uni on</w>
é l
r ai
p é
si eur</w>
Mon sieur</w>
a i</w>
s si
v en
s on</w>
É tat
pou r
tr av
el les</w>
m emb
m in
i r</w>
av ons</w>
o u</w>
L e</w>
or i
qu es
m ê
al ement</w>
con tr
j our
m i
er s</w>
p en
por t</w>
in ter
t e
m an
c es
f on
pré s
im port
pay s</w>
l u
ti on
s '
m et
en tr
européen ne</w>
m ar
is i
d em
au t
ai res</w>
a t</w>
v ou
an d
tr an
l eur</w>
d re</w>
r e,</w>
p li
E ur
è me</w>
m ent
a l</w>
Con se
a s
g n
f aire</w>
n '
ement ,</w>
u ni
is e</w>
ement s</w>
ti tu
en ti
o y
n ouv
trav ai
ss i</w>
m é
no tre</w>
u n
v e
c ou
Par lement</w>
h u
État s</w>
a le</w>
rap port</w>
au tr
Présid ent,</w>
politi que</w>
em p
re c
p on
in té
qu i
an c
é es</w>
au ssi</w>
el l
f fi
ég alement</w>
Eur op
en tre</w>
e u</w>
tr ès</w>
mê me</w>
o c
qu' il</w>
per s
l' Union</w>
om i
t ,</w>
ag e</w>
ol u
pr i
for m
il s</w>
ac cor
2 0
al is
L es</w>
con cer
c ri
bi en</w>
s oci
l l
m es
si tion</w>
é con
t ant</w>
d' une</w>
ouv er
v ent</w>
ec ti
prés ent
du i
ch e</w>
n ation
écon omi
t ous</w>
p e</w>
cer t
f ai
qu e,</w>
r em
g é
re .</w>
end re</w>
v er
E n</w>
m ati
an g
e z</w>
d oit</w>
u l
Conse il</w>
européen n
an ts</w>
o i</w>
tran s
r el
c ol
u e</w>
or s</w>
cu l
om b
t -
su r
pro bl
d on
av oir</w>
su i
ab le</w>
autr es</w>
no s</w>
li b
dé v
d er
j ou
b li
qu el
el op
memb res</w>
il l
fi n</w>
dr oi
es ti
d' un</w>
an de</w>
dév elop
man i
r en
é n
tr ai
pou v
mes u
u ti
qu '</w>
s olu
dev ons</w>
d onn
b le</w>
c i</w>
ce p
g ar
ai ent</w>
di rec
r ait</w>
mar ch
dé c
dévelop p
s eu
c ré
s y
in s</w>
si on
po in
li té</w>
peu t</w>
ci t
M .</w>
ques tion</w>
f a
è g
ch o
is t
in s
é li
f au
europé en</w>
n omb
al l
ob j
ar g
p ec
con tre</w>
n u
l is
ju s
c ation</w>
droi ts</w>
s -
l ég
ré gi
cert ain
an ti
é ri
f r
s omm
er ci
pers onn
d s</w>
né ces
em pl
i e</w>
r ement</w>
è res</w>
20 0
E t</w>
ce la</w>
comm un
c é
c tion</w>
vou dr
po ssi
pu bli
don c</w>
gr ou
rap port
in ci
ab or
d eux</w>
su is</w>
pro g
an né
m ain
s ans</w>
po s
d ont</w>
t emp
a ss
parti cu
Europ e</w>
e ff
es s
ai ne</w>
s emb
em i
en cor
con n
particu li
v es</w>
ab i
f ois</w>
voudr ais</w>
é v
col l
pr is
dé b
qu ’
ti onn
an d</w>
r èg
d am
cit oy
L '
di re</w>
v re</w>
i r
f s</w>
v is
is sion</w>
c our
si tu
i t</w>
n on</w>
ent s</w>
l' in
ét ait</w>
s oit</w>
ra m
pré sid
a n</w>
o ù</w>
d om
eu x
di ff
pr emi
j '
l eurs</w>
C e</w>
pr inci
tr i
tr o
met tre</w>
et ,</w>
s a</w>
sé cu
té ,</w>
encor e</w>
m on</w>
der ni
r a</w>
C 'est</w>
com p
ement .</w>
com pr
uti lis
g ouver
accor d</w>
gouver n
fau t</w>
tu re</w>
obj ecti
au jour
ec t
t ement</w>
ali té</w>
par l
sécu ri
m il
ain si</w>
vi r
ai ss
res s
en n
el lement</w>
ai re,</w>
opé r
ab l
d er</w>
at t
an ci
en c
ch ang
ar i
o t
c 'est</w>
er ,</w>
a les</w>
prog ram
pen se</w>
sy st
an is
am end
ac tu
h omm
diff ér
i ti
d oi
nouv e
str u
ad op
pr ès</w>
p end
entr e
i n</w>
res .</w>
propo sition</w>
M ais</w>
v oi
ou r</w>
qu oi</w>
somm es</w>
pa ss
on ne</w>
f av
c et</w>
f u
ni ve
tr ouv
déc isi
dé mo
b a
res ,</w>
an te</w>
J '
gé né
d g
es p
l e
n '</w>
is ,</w>
r ê
ô le</w>
dé j
en vir
au tre</w>
té .</w>
travai l</w>
ch er
pr es
m e
or g
comm ission</w>
in e</w>
qu e.</w>
e au
cl u
j et</w>
m a
n 'est</w>
t .</w>
a fin</w>
bu dg
p i
li g
pro t
l' U
ca dre</w>
o gi
mesu res</w>
mil li
è mes</w>
m en
res pon
cr ati
déj à</w>
mani ère</w>
ré pon
doi vent</w>
ap pli
par ce</w>
ti ve</w>
temp s</w>
en g
développ ement</w>
ca r</w>
et s</w>
ten ir</w>
po si
pro dui
h é
ser vi
mati ère</w>
sécuri té</w>
eur s,</w>
su l
march é</w>
pé ri
cou p</w>
p h
C e
situ ation</w>
di t</w>
s oi
d' hu
a me</w>
semb le</w>
ap pro
p e
é vi
ai n</w>
au x
grou pe</w>
mo ins</w>
poin t</w>
res pec
sou h
ant ,</w>
dem and
néces s
ation ,</w>
n ég
M ad
si dé
cons titu
sou ti
M es
el s</w>
ser a</w>
l ors</w>
r o
a ff
r is
én er
c '</w>
ra g
pen s
b eau
is l
concer n
ap p
con sidé
en ces</w>
fin anci
g l
con ti
nive au</w>
jour s</w>
s ect
l on
souh ai
au c
personn es</w>
pu is</w>
inter nation
respon s
in form
Mad ame</w>
t at</w>
cr o
b es
travai ll
envir onn
tou te</w>
ation .</w>
su s</w>
l le</w>
Commis sion
f er
concer ne</w>
ex i
c ar
ec tion</w>
cl ai
re présent
démo crati
is te</w>
ca s</w>
f ér
s or
tou tes</w>
citoy ens</w>
ag it</w>
par t</w>
f l
po sition</w>
si ons</w>
e ffi
si m
c el
tr u
d o
oi n</w>
solu tion</w>
D ans</w>
v oir</w>
at ég
ati ve</w>
ins titu
’ est</w>
mon de</w>
pr endre</w>
dr oit</w>
l à</w>
aujour d'hu
pro cé
l or
lég isl
f em
tion .</w>
co opér
h eur
s an
t ent</w>
am ment</w>
è gu
ab les</w>
qu elle</w>
mo y
beau coup</w>
coll ègu
qu er</w>
import ant</w>
a y
eu re</w>
politi ques</w>
org anis
é qu
mé di
gar anti
t e,</w>
vo tre</w>
ag ri
u s</w>
v ers</w>
b les</w>
certain s</w>
syst ème</w>
pr im
m al
h i
cons équ
ent e</w>
1 9
t ex
S i</w>
l s</w>
l a
seu lement</w>
é qui
er .</w>
av ant</w>
s o
v ue</w>
probl ème</w>
pris es</w>
tion ,</w>
propo si
nomb r
eu s
cour s</w>
oi re</w>
am éli
améli or
j '</w>
l' ex
qu el</w>
P our</w>
v isi
vou l
te ch
se in</w>
r er</w>
européenn e.</w>
per met
concern ant</w>
a î
ac cep
i bu
ave z</w>
contr ibu
ac ti
rem erci
min is
ol ogi
or is
T ou
m ise</w>
Q u
r u
pro du
prot ection</w>
p es</w>
i ci</w>
i t
at eurs</w>
vi e</w>
è m
tou jours</w>
pour quoi</w>
dé cl
è rement</w>
ques tions</w>
eng ag
str atég
pro ces
abi lité</w>
con di
d ou
com pl
er a</w>
bi lité</w>
nomb re</w>
fa ç
gr ande</w>
économi que</w>
m is</w>
emb l
cons omm
ci té</w>
at u
ain es</w>
ac tion</w>
ment s</w>
d' autres</w>
C h
ren for
s pé
inté rê
parti e</w>
a ce</w>
é ch
Ce la</w>
e v
li eu</w>
c tu
e f
ai de</w>
pro ch
su p
i dé
s '</w>
ré alis
en f
v al
no t
s avoir</w>
ac c
direc tive</w>
pu is
vi ent</w>
fr on
p eu</w>
ar ti
a près</w>
m is
av ant
no m</w>
coopér ation</w>
nég oci
lor s
probl èmes</w>
pouv ons</w>
g ni
di ffi
qu ement</w>
i d
c entr
procé du
a que</w>
par t
C ette</w>
dé f
b onne</w>
v ement</w>
li gn
œ u
ai ll
mo i</w>
z -
ess enti
lu t
tr a
for me</w>
al ors</w>
peu vent</w>
on ,</w>
ré sul
pe ti
déb at</w>
mon di
c eux</w>
É tat</w>
su b
ten ant</w>
t able</w>
ef for
rai son</w>
rai ent</w>
proces sus</w>
dis cu
l' A
spé ci
re cher
ati ves</w>
n i</w>
ai re.</w>
M me</w>
commun aut
té e</w>
av ait</w>
a r</w>
ba se</w>
éner gi
la quelle</w>
m a</w>
dem ande</w>
cho se</w>
bes oin</w>
si té</w>
e -
ori té</w>
ten tion</w>
v rai
f o
dev rait</w>
el on</w>
ori tés</w>
oc cu
n or
an ces</w>
t eurs</w>
C '</w>
c le</w>
dé pu
ar ri
in di
comp te</w>
s' agit</w>
op ul
gu e</w>
p opul
conn aiss
qu' elle</w>
ri di
vo y
ss embl
ter r
fav eur</w>
ent es</w>
ar d</w>
faç on</w>
av i
é tu
jou r</w>
Commis s
pr om
fon c
o s</w>
comm iss
nouv elle</w>
av en
de puis</w>
v ol
ven ir</w>
soi ent</w>
r ôle</w>
dom aine</w>
ser ait</w>
s se</w>
décl ar
l'U E</w>
dam ent
fon dament
possi ble</w>
dé fin
com pé
v éri
sect eur</w>
pro pr
si eurs</w>
nouve au</w>
gouvern ement</w>
0 0</w>
program me</w>
qu es,</w>
cons tru
pouv oir</w>
en ne</w>
quel ques</w>
al e.</w>
du str
in iti
ap pr
j' ai</w>
proposi tions</w>
al u
ven tion</w>
on .</w>
jus ti
an tes</w>
ca pa
al e,</w>
pré c
qu and</w>
as sur
r ons</w>
m om
c er</w>
s ’
d ,</w>
in v
ju ridi
inté ri
ti que</w>
i ,</w>
européenn e,</w>
en semble</w>
premi ère</w>
ser v
eux i
l' homm
présid ent</w>
servi ces</w>
n ’
eu ses</w>
r ou
g er</w>
l' Europe</w>
ri ons</w>
por te</w>
al ,</w>
g e</w>
mesu re</w>
pr ati
s û
lu i</w>
u ssi
Par l
not amment</w>
v a</w>
O n</w>
sui v
mon tr
cro iss
si gn
pa u
p ê
ma j
ri t
V ous</w>
li mi
Conse il
qu es.</w>
p ai
t ation</w>
au g
aujourd'hu i</w>
fin anc
sui te</w>
é .</w>
ç a</w>
ô t</w>
fem mes</w>
ten u</w>
rai s
al .</w>
tr ois</w>
ex emp
parti ci
ci d
t h
t e.</w>
r ont</w>
in f
ent e,</w>
ch aque</w>
lib er
g ens</w>
m oi
con fi
a ,</w>
géné r
aug ment
b é
milli ons</w>
m e,</w>
l o
é cri
at s</w>
souti en</w>
vo te</w>
san té</w>
minis tr
19 9
entre prises</w>
é ,</w>
or d
rap p
pl ace</w>
cr ois</w>
l' on</w>
c ell
a ch
qu' ils</w>
ré solution</w>
décisi on</w>
stru ctu
effi ca
b on</w>
té ri
quel que</w>
conti nu
trai té</w>
sou lign
s ous</w>
fi cation</w>
particuli er</w>
  -</w>
objecti fs</w>
tex te</w>
cou rag
at te
m or
c ti
vi ol
condi tions</w>
con clu
fai s
m er
cu r
ati s
ve ill
produi ts</w>
E n
gr and</w>
vrai ment</w>
n' a</w>
amend ements</w>
po sé
objecti f</w>
ter min
su jet</w>
fi er</w>
él ec
u s
r ,</w>
import ance</w>
our ces</w>
E lle</w>
U ne</w>
par ten
pro jet</w>
ré gl
f our
f éli
él é
pres sion</w>
esp ère</w>
- -</w>
dé pend
Commission ,</w>
pr is</w>
j eu
eur ,</w>
peu t-
z on
in st
stratég ie</w>
inté gr
es t-
cel u
ob lig
n es</w>
ex prim
o ff
l’ Union</w>
ch er</w>
f es
sé ri
d’ une</w>
anné es</w>
anné e</w>
a s</w>
D e</w>
pour rait</w>
auc un</w>
nouve aux</w>
s elon</w>
atte in
an di
ent .</w>
enn ent</w>
P ar</w>
mo di
si gni
cho ses</w>
dui re</w>
pr ise</w>
me ill
ex am
règ lement</w>
qu’ il</w>
nouv elles</w>
donn er</w>
fo is,</w>
S u
inv esti
tech n
fon ds</w>
s en
I ls</w>
budg et</w>
Mes dam
m er</w>
bé né
fi ci
fér ence</w>
Commiss aire,</w>
re t
c ap
ag es</w>
A u
techn ologi
acti vi
pos er</w>
amend ement</w>
contr ôle</w>
C es</w>
ser ont</w>
o s
c li
pl an</w>
s ouv
État s-
plu sieurs</w>
fonc tionn
c au
pl ac
main tenant</w>
h ist
particuli èrement</w>
tro p</w>
hé sion</w>
t ot
fi c
règ les</w>
po se</w>
lut te</w>
c am
à -
comm une</w>
A ssembl
nombr eux</w>
im pli
an im
ré e</w>
l' é
Mesdam es</w>
commiss aire</w>
qu' à</w>
j et
premi er</w>
iss ement</w>
é e.</w>
ali ment
qui ,</w>
g es
comm uni
cul tu
su ff
comm ent</w>
por ts</w>
J' ai</w>
princi pe</w>
européen s</w>
diffi ci
d ès</w>
régi ons</w>
d es
bu t</w>
o de</w>
qu é</w>
v eu
com pa
Présid ente,</w>
con cur
j am
év alu
auc une</w>
exemp le</w>
eur .</w>
ex iste</w>
t ons</w>
recher che</w>
co û
garanti r</w>
présid ence</w>
or dre</w>
mé ri
remerci er</w>
certain es</w>
œu vre</w>
t ôt</w>
ti ens</w>
jus te</w>
nécess aire</w>
ex tr
clai rement</w>
l' O
ab lement</w>
in stru
i gn
suff is
ex empl
as pec
ri r</w>
n on
féli ci
cr ise</w>
U n</w>
mom ent</w>
cri min
s em
d’ un</w>
qu ant</w>
rapport eur</w>
s ci
ch arg
donn é</w>
è r
( E
ti ques</w>
ord in
avant age</w>
v u</w>
port er</w>
at eur</w>
fa ce</w>
effor ts</w>
oc ca
ain s</w>
m ement</w>
c in
l es
m '
prés ent</w>
respec t</w>
s 'est</w>
dépu tés</w>
trouv er</w>
vo té</w>
res te</w>
iss ent</w>
d ent</w>
sim pl
re g
lors que</w>
régi on
voul ons</w>
arti cle</w>
p le</w>
propo s
peut- être</w>
au té</w>
h au
R i
posi ti
néces sité</w>
cul ture</w>
semb l
aut orités</w>
J '</w>
è re,</w>
vis ant</w>
av is</w>
t ent
quel s</w>
qu a
Comm e</w>
publi que</w>
lib re</w>
f am
institu tions</w>
él ev
j ets</w>
é tran
enf ants</w>
m ul
an i
t y
ci r
eff et</w>
is .</w>
du ction</w>
vol on
budg ét
at tention</w>
mi gr
g ne</w>
alis ation</w>
si eurs,</w>
eu se</w>
ress ources</w>
législ ation</w>
au ra</w>
I n
énergi e</w>
l arg
Europ e.</w>
di ver
qu elles</w>
cré er</w>
l' environn
contr ô
tr e,</w>
pl é
régl ement
c ô
A u</w>
ac tions</w>
in dustr
comm enc
idé e</w>
al o
fin ,</w>
pr en
m u
géné ra
qu alité</w>
eur s.</w>
é e,</w>
v er</w>
pa c
européen ,</w>
ati f</w>
jam ais</w>
ai res.</w>
a di
en courag
assur er</w>
té es</w>
résul tat
pau v
dev en
E .</w>
soci été</w>
memb res.</w>
conn aî
Mes sieurs,</w>
li t
rel ations</w>
mi eux</w>
spéci fi
Commission .</w>
m e.</w>
comm erci
ré uni
ex pli
lib ér
r s</w>
ét aient</w>
pri x</w>
ra i</w>
ri en</w>
trans par
pend ant</w>
procédu re</w>
princi pa
l' im
considé r
ci vi
gr av
d euxi
end ant</w>
négoci ations</w>
l and
sor te</w>
no v
intérê t</w>
donn ées</w>
aven ir</w>
so li
è te</w>
rem ar
eus ement</w>
aff aires</w>
ét ant</w>
on s,</w>
acc ès</w>
préc is
ai s,</w>
enc e,</w>
économi e</w>
fa ci
b onn
posi tions</w>
investi ss
aux .</w>
a ffi
l' h
empl oi</w>
él arg
an des</w>
g ence</w>
ch i
com b
pré occu
ec tu
cré ation</w>
f ont</w>
con f
te fois,</w>
es pa
déb at
at ur
différ ents</w>
s al
qu' un</w>
ab li
amélior er</w>
pro gr
c ac
appli cation</w>
e au</w>
celu i</w>
app elle</w>
pro té
inform ations</w>
ai res,</w>
té s,</w>
memb re</w>
européen .</w>
f ri
souv ent</w>
poin ts</w>
étran g
qu' une</w>
lon g</w>
d avantage</w>
utilis ation</w>
t a
sou tenir</w>
extr ê
tri bu
ges tion</w>
in i
co le</w>
pl e
appro che</w>
travai l
aux ,</w>
ê te</w>
form ation</w>
sur tout</w>
le quel</w>
du ra
èm ement,</w>
d' abor
p ecti
is ation</w>
fi e</w>
v é
répon se</w>
ré c
20 1
pr eu
m ois</w>
p u</w>
di alo
c e,</w>
simpl ement</w>
ac t
a jou
effi cac
ér er</w>
bi li
hu main
Conseil ,</w>
gr and
au rait</w>
parl er</w>
l'homm e</w>
respons abilité</w>
comm er
possi bilité</w>
ad ministr
appr ouv
croiss ance</w>
o in
rap id
plu tôt</w>
m et</w>
liber té</w>
av anc
tion s.</w>
ell e,</w>
constitu e</w>
concur r
L is
u es</w>
ti n
t abl
compr om
il le</w>
T ur
ori ent
in tro
mo d
ant .</w>
l les</w>
compr is</w>
er re</w>
s ens</w>
t elle</w>
pa ra
program mes</w>
accor ds</w>
publi c
exam in
pro fi
Tou tefois,</w>
t es
pers onne</w>
év olu
do cu
c è
- 0
deuxi ème</w>
demand er</w>
â ce</w>
è re.</w>
ori g
fi x
l aiss
en ,</w>
abi li
él abor
nombr euses</w>
compé ten
sion ,</w>
produ ction</w>
ré solu
ré s</w>
M .
cert ain</w>
d' ex
tr es</w>
rapp el
m '</w>
voi e</w>
é s.</w>
n ou
ter me</w>
p eux</w>
fron ti
for mes</w>
V oi
on s-
memb res,</w>
Europ e,</w>
tion s,</w>
soulign er</w>
c elle</w>
L ’
progr ès</w>
v e,</w>
sé e</w>
s atis
mê mes</w>
d esti
- t-
te fois</w>
propr e</w>
op h
exempl e,</w>
d' être</w>
per mettre</w>
moy ens</w>
actu ellement</w>
é cu
soci ale</w>
n er</w>
four ni
ec i</w>
dé termin
v ais</w>
i -
b ou
Uni s</w>
M.  
collègu es</w>
g e
dé t
import ante</w>
visi on</w>
R ussi
s ol
b il
min u
citoy en
enti fi
pay s,</w>
grou pes</w>
té s.</w>
ver s
ch es</w>
B i
s au
par t,</w>
règ l
E ,</w>
économi ques</w>
pré ci
ét abli
seu le</w>
souhai te</w>
i que</w>
g en
aut ant</w>
Tou t</w>
t el</w>
parl ement
déf en
v e.</w>
pa tion</w>
occa sion</w>
tou tefois</w>
pl oi
ex ist
re comm
al y
si onn
résultat s</w>
atu re</w>
ac cu
renfor cer</w>
qu ali
d ang
dev rions</w>
chang ement</w>
péri ode</w>
cons ci
N )</w>
o g
affi r
t ali
pê che</w>
ten ti
ai s
tou r
tech ni
ass oci
décisi ons</w>
Tur qui
su c
anc e,</w>
permet tr
d e.</w>
(E N)</w>
dev raient</w>
béné fici
al es,</w>
hu i</w>
Parl ement,</w>
sui vre</w>
0 00</w>
propo s</w>
dev ant</w>
al es.</w>
in qui
cap it
juridi que</w>
direc ti
z- moi</w>
t s.</w>
d e,</w>
fav or
trouv e</w>
ti rer</w>
b an
pro jets</w>
nor mes</w>
financ ement</w>
terr oris
t s,</w>
re gar
dom ain
ar rê
rap h
gr é</w>
v ain
h ar
enn es</w>
régi on</w>
pré par
ré se
derni ères</w>
app el
États- Unis</w>
o li
Ri res</w>
dialo gue</w>
in g
intérê ts</w>
h abi
ter mes</w>
l' Uni
essenti el</w>
derni ère</w>
maj orité</w>
ab s
ir .</w>
cl é
pers pecti
c at
esti me</w>
att end
ent end
écri t.</w>
soli d
environn ement
popul ation</w>
pré cé
pos é</w>
é chang
h ér
r endre</w>
D on
m at
éner gé
moy en</w>
l' ég
intéri eur</w>
dé pen
a str
syst èmes</w>
extrê mement</w>
es pri
ell e.</w>
mo in
cri t
Assembl ée</w>
ju di
fon d
n atur
ant s.</w>
t aux</w>
re v
iss ant</w>
ent en
F on
seu l</w>
n' y</w>
compé ti
bl e.</w>
ob serv
j ’
né e</w>
collègu es,</w>
m ét
rapport .</w>
er ait</w>
différ entes</w>
fr an
in vi
gr âce</w>
gl ob
tou r</w>
t es,</w>
cré di
évi ter</w>
u m</w>
é di
renfor c
am bi
r é</w>
ation s,</w>
é s,</w>
pré v
m i</w>
probl èm
dom aines</w>
fl exi
puis se</w>
m es,</w>
concurr ence</w>
travaill eurs</w>
obj et</w>
lig ne</w>
ex téri
su s
meill eure</w>
européenn es</w>
eur o
ati fs</w>
ess ay
dé s
utilis er</w>
nu clé
march és</w>
ou ti
En fin,</w>
t els</w>
s ti
ter rit
t aire</w>
ar ds</w>
in t
ex péri
consomm ateurs</w>
conf li
" .</w>
lon g
aill eurs</w>
communaut aire</w>
Comm un
p er</w>
in dépend
dis positions</w>
pay s.</w>
op ini
l' a</w>
ve z</w>
sup plé
l anc
empl oi
ré forme</w>
pr ê
ad hésion</w>
ass ez</w>
industr i
M al
con vient</w>
commer ce</w>
mod è
an ni
m enti
emb re</w>
cr u
erci ce</w>
ant s,</w>
s avons</w>
m ent,</w>
é es.</w>
eff et,</w>
dé l
v eux</w>
z- vous</w>
ris que</w>
ari té</w>
er ont</w>
ag ir</w>
U E</w>
ter n
ab solu
dis s
contrô l
mi lit
conti n
vi cti
ob tenir</w>
d .</w>
d ois</w>
démocrati e</w>
mul ti
ég ar
vo s</w>
C our</w>
t elles</w>
ons- nous</w>
ré duire</w>
por tu
diffici le</w>
con vain
ai der</w>
r ant</w>
princi pes</w>
Présid ent</w>
fu tu
coll abor
cli mati
F r
C ’est</w>
ê tes</w>
re ç
l' article</w>
arg ent</w>
supplé ment
d' accord</w>
considé ra
an aly
e :</w>
effica ce</w>
produ c
menti onn
L i
preu ve</w>
activi tés</w>
justi ce</w>
D es</w>
é ra
r end
conséqu ences</w>
P er
te z-moi</w>
trans port</w>
rapport ,</w>
exi g
emp ê
capa cité</w>
enc e.</w>
intégr ation</w>
c ’est</w>
se p
l' ensemble</w>
form ul
el ,</w>
n ’est</w>
répon dre</w>
c al
sci entifi
cons tat
ai se</w>
G r
vi end
mal adi
n' ont</w>
recomm and
l' accord</w>
ation s.</w>
ty pe</w>
nécess aires</w>
engag ement</w>
eff ecti
ad ap
f is
té l
sû r</w>
ré jou
veu t</w>
sion .</w>
rapid ement</w>
N o
all er</w>
re connaiss
en vis
temp s,</w>
in clu
hist oire</w>
ch e,</w>
em ment</w>
ré sou
signi fie</w>
l an
du c
c andi
cep endant</w>
candi d
2 0</w>
derni er</w>
im porte</w>
pri v
ir ,</w>
en .</w>
eux ,</w>
ré es</w>
diffi cul
com pli
ag er</w>
éri c
re fu
rem i
N ations</w>
I r
pend ant,</w>
am éric
rais ons</w>
eur es</w>
Ce pendant,</w>
s er</w>
ré gu
Bi en</w>
ti ers</w>
pro fes
m ission</w>
entre pris
représent e</w>
P remi
volon té</w>
appro pri
adop ter</w>
soci é
i té</w>
mét h
inter ven
déclar ation</w>
gr andes</w>
ssi ons</w>
Fon ds</w>
pa ti
o le</w>
espri t</w>
d a
cau se</w>
é mis
d' A
para î
l' en
con sul
pa sse</w>
mé c
l' aide</w>
id enti
è ne</w>
st abilité</w>
ré duction</w>
communi cation</w>
é vo
er r
vi gu
véri table</w>
sé s</w>
con centr
con cr
peti tes</w>
ch ers</w>
parti es</w>
i ons</w>
entr aî
comprom is</w>
ap porter</w>
a dé
pa rag
inté ress
compéti ti
jeu nes</w>
internation ale</w>
parag raph
gouvern ements</w>
ou bli
s ais</w>
organis ations</w>
di t,</w>
av aient</w>
P our
s titu
pl au
évalu ation</w>
qu' en</w>
L '</w>
compr endre</w>
uni que</w>
dé cid
dou te</w>
demand é</w>
ét abl
prom ouv
ex cell
c e.</w>
aspec ts</w>
as su
pass er</w>
ter a</w>
ré ellement</w>
qu' elles</w>
rap ports</w>
mani fes
étu di
veill er</w>
t â
con t
pai x</w>
d é</w>
vi té</w>
ti tre</w>
as se</w>
pou vez</w>
trav ers</w>
s sion</w>
con for
anc e.</w>
zon e</w>
évi dem
part i</w>
par ven
m ag
qu ent</w>
mon ét
me -
eur os</w>
effica cité</w>
judi ci
j oin
el .</w>
aut oris
J ’
élarg issement</w>
pass é</w>
l ent</w>
eux -
c ès</w>
é ment</w>
félici ter</w>
régi me</w>
di c
rel ative</w>
g a
espa ce</w>
ét at</w>
v ont</w>
in ten
con cep
bl e,</w>
augment ation</w>
v rai</w>
er t
a si
qua tre</w>
1 0</w>
méc anis
conséqu ent,</w>
certain ement</w>
Don c</w>
travaill er</w>
r .</w>
dui t</w>
t es.</w>
confi ance</w>
ch ac
A p
se con
plu part</w>
on s.</w>
hu mani
ai mer
m au
cor rec
t end
sou ten
pl an
inform ation</w>
a .</w>
propr es</w>
Parl ement.</w>
is er</w>
R é
somm et</w>
présent e</w>
parten ari
par mi</w>
inf ra
publi c</w>
h on
én or
initi ative</w>
titu de</w>
sub st
homm es</w>
con sid
- ,</w>
pro b
oi res</w>
dé but</w>
con ven
uni quement</w>
crit ères</w>
ay ant</w>
pac t</w>
né s</w>
l' inter
comm is
re ven
ch ez</w>
i .</w>
o ins</w>
dis crimin
di ri
co ordin
soci al</w>
vi v
val eurs</w>
e aux</w>
eux .</w>
ca s,</w>
J' espère</w>
m al</w>
es se</w>
cin q</w>
attein dre</w>
adop tion</w>
moi ,</w>
larg e</w>
z ,</w>
sen si
man que</w>
D '
procédu res</w>
mé ment</w>
dé ci
rit anni
r ais</w>
pauv re
ch e
accep ter</w>
le v
se ign
aill eurs,</w>
tro isi
fau dr
produi t</w>
généra l</w>
c '
sé es</w>
s in
promouv oir</w>
er s.</w>
d i</w>
résul tat</w>
ap por
élé ments</w>
sou ff
proté ger</w>
po l
tou t,</w>
rel atives</w>
d'abor d</w>
cons t
clai r</w>
c elles</w>
institu tionn
gu es</w>
ré alité</w>
homm e</w>
milli ards</w>
l e,</w>
grand s</w>
b o
adop té</w>
constru ction</w>
po tenti
n é</w>
B ar
rappel er</w>
vi ennent</w>
s' il</w>
respons abili
exprim er</w>
p les</w>
es -
at es</w>
er ons</w>
enten du</w>
ch oi
st atu
cir cul
possi bili
é cou
montr er</w>
co hér
ch ô
ou tre,</w>
gouvern ement
consomm at
actu elle</w>
mon tre</w>
re connaî
D euxi
A lors</w>
/ 200
E s
ci ,</w>
zon es</w>
l'in dustr
con fron
l' amendement</w>
est- à-
absolu ment</w>
S ch
plau diss
f .</w>
ur g
r ati
profes sionn
qu' on</w>
commun auté</w>
servi ce</w>
re li
mal heur
ju st
continu er</w>
résou dre</w>
remerci e</w>
ant e.</w>
pour raient</w>
hu m
gu erre</w>
partici pation</w>
eff ectu
è ve</w>
plu s,</w>
ell es,</w>
I s
é es,</w>
import ants</w>
défin i
d û</w>
ent u
par venir</w>
en -
vo is
Turqui e</w>
E )</w>
t ations</w>
No tre</w>
èr ement,</w>
an nu
T rai
t hé
ac teurs</w>
minis tre</w>
c en
mes s
m es.</w>
b ritanni
s :</w>
dé e</w>
nation ales</w>
for ce</w>
au ssi
oi rs</w>
min im
aujour d’
Conseil .</w>
u ,</w>
l oin</w>
trai n</w>
per met</w>
i c
m é</w>
l' année</w>
f ,</w>
ex clu
pens er</w>
av ais</w>
a éri
trai tement</w>
d' avoir</w>
cons er
évolu tion</w>
év én
is me</w>
eus ement,</w>
ré v
instru ments</w>
rap i
développ er</w>
les quels</w>
parti r</w>
L )</w>
l' importance</w>
l' utilisation</w>
jou er</w>
con dam
. .
t eur</w>
modè le</w>
évi d
l e.</w>
en suite</w>
in es</w>
cr oy
financi ère</w>
agri culture</w>
est-à- dire</w>
att a
r ent</w>
ex ercice</w>
val eur</w>
5 0</w>
ré p
jus qu'à</w>
r ation</w>
amélior ation</w>
réuni on</w>
plaudiss ements</w>
in dis
ai des</w>
abl e.</w>
0 ,</w>
pour ra</w>
l' avenir</w>
er s,</w>
empl ois</w>
c y
on i
con texte</w>
l' emploi</w>
g ag
ap pu
ell es.</w>
élec tions</w>
co hésion</w>
p s</w>
vi s</w>
nation aux</w>
all ons</w>
è res,</w>
tra di
séri e</w>
structu res</w>
ren contr
arri v
coû ts</w>
transpar ence</w>
souhai ter
sim ple</w>
commenc er</w>
an n
reg ret
pa s,</w>
esp ér
t or
fronti ères</w>
har mon
e ?</w>
vo ter</w>
f é
tot alement</w>
propo se</w>
im médi
Russi e</w>
démocrati que</w>
confi r
si ,</w>
aimer ais</w>
respec ter</w>
indi vi
charg e</w>
I ra
import antes</w>
gen re</w>
dé fi
aujourd'hu i,</w>
ap par
( P
é tr
troisi ème</w>
pu issent</w>
t u</w>
fav oris
" ,</w>
ple in
don ne</w>
propos é</w>
n avi
présent er</w>
l' objet</w>
évidem ment</w>
ex ploi
ré ussi
c ations</w>
2 ,</w>
reg is
is ter</w>
ex er
solid arité</w>
n ature</w>
er ai</w>
dis pos
s enti
choi x</w>
ai si
Ap plaudissements</w>
étu de</w>
s ec
rapport eur,</w>
ist ance</w>
initi atives</w>
paragraph e</w>
chi ff
D é
di men
victi mes</w>
s anc
permet tant</w>
discu ssion</w>
indis pens
U n
sou s-
d’ autres</w>
i re</w>
migr ation</w>
appli qu
en fin</w>
décid é</w>
con férence</w>
bu re
établi r</w>
èr ent</w>
deven ir</w>
bes oins</w>
b ri
consid ère</w>
cons ac
eff ets</w>
d' im
s é</w>
rap hi
nou s,</w>
dé lég
ch am
s ex
pr ouv
dé si
dé pl
ta x
cat astr
M er
C O
renforc ement</w>
cho s
dépen ses</w>
ex ac
peu ple</w>
inté g
e il</w>
précis ément</w>
et tre</w>
coordin ation</w>
convain c
budgét aire</w>
pri orité</w>
p ir
aut om
Au jour
s av
possibili tés</w>
h y
les quelles</w>
dé ch
parten aires</w>
ouver ture</w>
internation al</w>
du cation</w>
a -t-
si x</w>
ouv rir</w>
org an
l'environn ement</w>
chac un</w>
agri cul
par fai
né es</w>
ins cri
a k
man d
au -
statu t</w>
sem aine</w>
l'U E.</w>
chang ements</w>
ét ais</w>
sect eurs</w>
pens ons</w>
mondi ale</w>
cô té</w>
mo der
appli quer</w>
ré fu
posé s</w>
orig ine</w>
organis ation</w>
O u
Lis bonn
par le</w>
mê me,</w>
l' économie</w>
part ag
derni ers</w>
avi ons</w>
Commun auté</w>
économi que,</w>
vigu eur</w>
ré férence</w>
oc k
présent é</w>
pro fon
instru ment</w>
dang er
agri cole</w>
ar m
A C
terr an
K o
for t</w>
b at
plein ement</w>
permettr a</w>
opini on</w>
op portu
contribu tion</w>
ren ouv
c eci</w>
ré formes</w>
respons ables</w>
ress er</w>
solu tions</w>
indivi du
compéten ces</w>
centr ale</w>
élé ment</w>
par fois</w>
co les</w>
Voi là</w>
s' ag
ris ques</w>
fonctionn ement</w>
es t,</w>
e té</w>
concr è
comm un</w>
M ar
re z</w>
ol o
grou p
défen se</w>
encourag er</w>
su g
l’ Europe</w>
l'industr ie</w>
ell ement,</w>
dé sor
cro î
équi lib
u vre</w>
fai t,</w>
collègu e</w>
tou ch
l ai
cr is
félici te</w>
prati ques</w>
inf lu
envir on</w>
contribu er</w>
ai son</w>
États- Un
pr end
o ffi
travail .</w>
pri orités</w>
d el
T )</w>
A n
fri que</w>
anim aux</w>
l oc
exig ences</w>
Deuxi èmement,</w>
pour suivre</w>
pe ine</w>
an s,</w>
( D
men er</w>
A l
- à-
représent ants</w>
il leur</w>
fran ç
c ent
ac qu
précé d
E lles</w>
è res.</w>
prom o
partenari at</w>
n e,</w>
im ag
do ssi
Comm ent</w>
fondament aux</w>
fl éch
peti t</w>
examin er</w>
1 5</w>
part age</w>
montr é</w>
ai gn
1 ,</w>
stratég i
réfu gi
oy au
me illeur</w>
l' occasion</w>
g é</w>
b r
étu des</w>
pé n
difficul tés</w>
bonn es</w>
équi libre</w>
t ar
s avez</w>
qu anti
pu l
per mis</w>
lu mi
ré fér
puis que</w>
at oire</w>
activi té</w>
ti qu
s on
p tion</w>
c ture</w>
L' Union</w>
C ert
él ect
h or
pon i
fron tali
év entu
en voy
dis poni
ces si
trai te</w>
ti ent</w>
structu rel
l' aven
par ole</w>
sim pli
li er</w>
l' un</w>
en qu
-à- vis</w>
vis -à-vis</w>
viol ence</w>
politi que,</w>
constitu ent</w>
Lis bonne</w>
) .</w>
l' objectif</w>
d' action</w>
modi fi
in nov
catastr oph
3 0</w>
ré ser
l'Uni on.</w>
B al
pu iss
5 ,</w>
cho is
/ 9
3 ,</w>
proch aine</w>
end r
